[Balance.Iris_PawnBalance_PsychoBadassBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the boy is a doctor",TransformedNames=((TransformedName="A homeless worker causes chaos")))
PlayThroughs[1]=(DisplayName="very stupid")

[Balance.Iris_PawnBalance_PsychoBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psychiatry",TransformedNames=((TransformedName="the masked boy")))
PlayThroughs[1]=(DisplayName="he loved her")

[Balance.Iris_PawnBalance_SuiPsychoBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is a suicidal psychopath",TransformedNames=((TransformedName="The waiter is covered in dust")))
PlayThroughs[1]=(DisplayName="bombomania")

